sample_diary1 = '''
오늘 부산여행을 간다.
친구하고 둘이서 가기로 했는데, 분위기도 낼 겸 머리스타일을 이쁘게 하고 가려한다.
친구가 선물해준 머리 악세사리를 붙이고 가려했는데, 생각보다 너무 어렵다.
나는 왜 이런것도 잘 못하는걸까? 나도 이런거 잘하고 싶다....
왜 다른사람들은 다 하는걸 난 이렇게 어려워하고..
이거가 어렵다 생각하니 내 입안에 난 그 아픈 녀석도 짜증이 났다.
알보칠해서 아팠다.
원호 쌤은 도움이 되지 않는다.
'''
sample_diary2 = '''
여행계획을 다 세웠는데 장마가 미뤄줘서
여행당일날 비가 오게 되었다.
여행을 잘 못하는건가?
나는 비를 몰고 다니는 걸까?
'''
sample_diary3 = '''
오늘 무슨 말을 들었는지 알아?
누가 나한테 '절전모드' 같대..
이게 말이 돼?

아니 보통 절전모드라 하면 ...

'''

sample_diary4 = '''
오늘 누가 나한테 앵무새라고 했다 ㅋㅋ
'''
sample_diary = [sample_diary1, sample_diary2, sample_diary3, sample_diary4]